Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: Перемешать
be: Перамяшаць

source: Перемещать в:
be: Перамяшчаць у:

source: Перемещать файлы в выбранную папку
be: Перамяшчаць файлы ў абраную тэчку

source: Перемещение...
be: Перамяшчэньне…

source: Перемещённые файлы...
be: Перамешчаныя файлы…

source: Перенести файлы из старой версии базы данных
be: Перанесьці файлы са старой вэрсіі базы зьвестак

source: Переносная версия
be: Пераносная вэрсія

source: Переносная версия не может быть установлена в $PROGRAMS.
be: Пераносная вэрсія ня можа быць усталяваная ў $PROGRAMS.

source: Переносные устройства
be: Пераносныя прылады

source: Переподключение через %s сек
be: Перазлучэньне праз %s сэк.

source: Пересканировать теги
be: Перагледзець тэгі

source: Перетаскивание
be: Перацягваньне

source: Перечитать данные из прообраза
be: Перачытаць зьвесткі з правобразу

source: Перечитать теги
be: Перачытаць тэгі

source: Перечитать теги у всех файлов
be: Перачытаць тэгі ўсіх файлаў

source: Перечитать теги у выбранных файлов
be: Перачытаць тэгі ў выбраных файлаў

source: Писать теги в файл
be: Запісваць тэгі ў файл

source: Питч
be: Пітч

source: Плавная прокрутка вкладок плейлистов
be: Плаўнае прагортваньне ўкладак плэйлістаў

source: Плавное затухание громкости в конце трека
be: Плаўнае сьцішэньне гучнасьці ў канцы трэку

source: Плавное затухание громкости в конце файла
be: Плаўнае сьцішэньне гучнасьці ў канцы файла

source: Плавное изменение громкости
be: Плаўнае зьмяненьне гучнасьці

source: Плавное изменение прозрачности
be: Плаўнае зьмяненьне празрыстасьці

source: Плавное изьменение громкости
be: Плаўнае зьмяненьне гучнасьці

source: Плавное изьменение прозрачности
be: Плаўнае зьмяненьне празрыстасьці

source: Плавное нарастание громкости в начале трека
be: Плаўнае ўзрастаньне гучнасьці напачатку трэку

source: Плавное нарастание громкости в начале файла
be: Плаўнае ўзрастаньне гучнасьці напачатку файла

source: Плавное применение громкости
be: Плаўнае ўжываньне гучнасьці

source: Плавное увеличение громкости в течение:
be: Плаўнае павелічэньне гучнасьці цягам:

source: Плагины
be: Убудовы

source: Планировщик
be: Плянавальнік

source: Плеер
be: Прайгравальнік

source: Плеер не найден. Проверьте путь к нему в настройках редактора.
be: Плэер ня знойдзены. Праверце шлях да яго ў наладах рэдактара.

source: Плеер: Навигация
be: Прайгравальнік: Навігацыя

source: Плеер: Управление воспроизведением
be: Прайгравальнік: Кіраваньне прайграваньнем

source: Плеер: визуализации
be: Прайгравальнік: візуалізацыі

source: Плеер: навигация
be: Прайгравальнік: навігацыя

source: Плеер: проигрываемый файл
be: Прайгравальнік: прайграваны файл

source: Плеер: управление воспроизведением
be: Прайгравальнік: кіраваньне прайграваньнем

source: Плейлист
be: Плэйліст

source: Плейлист: Выбранные файлы
be: Плэйліст: Абраныя файлы

source: Плейлист: Добавление файлов
be: Плэйліст: Даданьне файлаў

source: Плейлист: Отправить в...
be: Плэйліст: Даслаць у…

source: Плейлист: Поиск
be: Плэйліст: Пошук

source: Плейлист: Сортировка
be: Плэйліст: Сартаваньне

source: Плейлист: Удаление
be: Плэйліст: Выдаленьне

source: Плейлист: выбранные файлы
be: Плэйліст: абраныя файлы

source: Плейлист: добавление файлов
be: Плэйліст: даданьне файлаў

source: Плейлист: поиск
be: Плэйліст: пошук

source: Плейлист: сортировка
be: Плэйліст: сартаваньне

source: Плейлист: удаление файлов
be: Плэйліст: выдаленьне файлаў

source: Плейлисты
be: Плэйлісты

source: По вертикали
be: Па вэртыкалі

source: По времени
be: Па часе

source: По горизонтали
be: Па гарызанталі

source: По левому краю|По правому краю|По центру
be: Па левым боку|Па правым боку|Па цэнтры

source: По маске
be: Па масцы

source: По окончании воспроизведения плейлиста
be: Падчас сканчэньня прайграваньня плэйлісту

source: По окончании очереди
be: Па сканчэньні чаргі

source: По окончании плейлиста
be: Па сканчэньні плэйлісту

source: По окончании файла
be: Па сканчэньні файла

source: По родительской папке
be: Па бацькоўскае тэчцы

source: По умолчанию
be: Стандарты

source: Поведение
be: Паводзіны

source: Поверх всех окон
be: Па-над усімі вокнамі

source: Поверх всех окон (вкл/выкл)
be: Па-над усімі вокнамі (укл/выкл)

source: Поверх остальных окон
be: Па-над астатнімі вокнамі

source: Повтор
be: Паўтор

source: Повтор отрезка "А-Б"
be: Паўтор адрэзку «А-Б»

source: Повтор отрезка "А-Б" [выкл]|Задана точка "А"|Повтор отрезка "А-Б" [вкл]|
be: Паўтор адрэзку «А-Б» [выкл]|Зададзены пункт «А»|Паўтор адрэзку «А-Б» [укл]|

source: Повтор текущего файла
be: Паўтор цяперашняга файла

source: Повтор трека
be: Паўтор трэку

source: Повтор трека (вкл/выкл)
be: Паўтор трэку (укл/выкл)

source: Повтор файла
be: Паўтор файла

source: Повтор файла (вкл/выкл)
be: Паўтор файла (укл/выкл)

source: Повторить плейлист
be: Паўтарыць плэйліст

source: Повторять плейлист, если в нем один файл
be: Паўтараць плэйліст, калі ў ім адзін файл

source: Подавление голоса (только для стерео)
be: Здушэньне голасу голасу (толькі для стэрэа)

source: Подавление нелинейных искажений, появляющихся при понижении глубины дискретизации
be: Здушэньне нелінейных скажэньняў, што зьяўляюцца падчас зьніжэньня глыбіні дыскрэтызацыі

source: Подготовка...
be: Рыхтаваньне…

source: Поддержка:
be: Падтрымка:

source: Подключение к сети
be: Злучэньне зь сеткай

source: Подключение...
be: Злучэньне…

source: Подключенные
be: Падключаныя

source: Подпапки
be: Падтэчкі

source: Подсказки
be: Падказкі

source: Подчеркнутый
be: Падкрэсьлены

source: Пожалуйста, подождите, пока $NAME установится на Ваш компьютер
be: Калі ласка, пачакайце, пакуль $NAME усталюецца на Ваш кампутар

source: Пожалуйста, подождите...
be: Калі ласка, пачакайце…

source: Позиция
be: Пазыцыя

source: Позиция (сек)
be: Пазыцыя (сэк)

source: Позиция по оси Z:
be: Пазыцыя па восі Z:

source: Позиция:
be: Пазыцыя:

source: Поиск
be: Пошук

source: Поиск в Интернете
be: Пошук у сеціве

source: Поиск в интернете
be: Пошук у сеціве

source: Поиск и закрытие активных приложений программы...
be: Пошук і зачыненьне актыўных кампанэнтаў праграмы…

source: Поиск и замена
be: Пошук і замена

source: Поиск изменений при запуске программы
be: Пошук зьменаў пры запуску праграмы

source: Поиск новых файлов
be: Пошук новых файлаў

source: Поиск обложек
be: Пошук вокладак

source: Поиск файлов...
be: Пошук файлаў…

source: Поиск файлов:
be: Пошук файлаў:

source: Поиск...
be: Пошук…

source: Показавать обложку альбома
be: Паказваць вокладку альбому

source: Показать / Спрятать "%s"
be: Паказаць / Схаваць «%s»

source: Показать все кадры
be: Паказаць усе кадры

source: Показать главное окно
be: Паказаць галоўнае вакно

source: Показать лог
be: Паказаць хроніку

source: Показать окно
be: Паказаць вакно

source: Показать сетку
be: Паказаць сетку

source: Показать текущий
be: Паказаць дзейны

source: Показать/Спрятать
be: Паказаць/Схаваць

source: Показать/скрыть главное окно
be: Паказаць/схаваць галоўнае вакно

source: Показать/скрыть плейлист
be: Паказаць ці схаваць плэйліст

source: Показать/спрятать
be: Паказаць ці схаваць

source: Показать/спрятать "%s"
be: Паказаць ці схаваць «%s»

source: Показать/спрятать плейлист
be: Паказаць/схаваць плэйліст

source: Показывать Трей-Контрол при сворачивании в трей
be: Паказваць TrayControl пры згортваньні ў латок

source: Показывать Трей-контрол
be: Паказваць TrayControl

source: Показывать вверху рабочего стола|Показывать внизу рабочего стола
be: Паказваць угары стальнiцы|Паказваць унізе стальнiцы

source: Показывать вверху экрана|Показывать внизу экрана
be: Паказваць уверсе экрану|Паказваць унізе экрану

source: Показывать всегда
be: Паказваць заўсёды

source: Показывать вторую строку с информацией
be: Паказваць другі радок з інфармацыяй

source: Показывать иконку в трее
be: Паказваць значак у латку

source: Показывать информацию о текущем треке на панели задач
be: Паказваць інфармацыю аб дзейным трэку на паліцы задач

source: Показывать информацию о текущем файле на панели задач
be: Паказваць інфармацыю аб дзейным файле на паліцы задач

source: Показывать информацию о файле при наведении курсора
be: Паказваць інфармацыю аб файле падчас навядзеньня паказальніка

source: Показывать кнопки сворачивания/разворачивания групп
be: Паказваць кнопкі згортваньня ці разгортваньня групаў

source: Показывать кнопку на панели задач
be: Паказваць кнопку на паліцы задач

source: Показывать колонку с длительностью
be: Паказваць слупок з працягласьцю

source: Показывать колонку с номером трека
be: Паказваць слупок з назваю трэка

source: Показывать колонку с номером файла
be: Паказваць слупок з нумарам файла

source: Показывать колонку с переключателями
be: Паказваць слупок зь перамыкачамі

source: Показывать логотип при загрузке
be: Паказваць лягатып падчас ладаваньня

source: Показывать мини-плеер
be: Паказваць міні-прайгравальнік

source: Показывать мини-плеер при сворачивании в трей
be: Паказваць міні-прайгравальнік пры згортваньні ў латок

source: Показывать обложку альбома
be: Паказваць вокладку альбому

source: Показывать окно с информацией при старте воспроизведения
be: Паказваць акно з інфармацыяй на пачатку прайграваньня

source: Показывать оценки
be: Паказваць ацэнкі

source: Показывать при полноэкранных приложениях
be: Паказваць у поўнаэкранных праграмах

source: Показывать рейтинг вместо оценки, если оценка для файла не задана
be: Паказваць рэйтынг замест адзнакі, калі адзнака для файла не зададзеная

source: Показывать рейтинг вместо оценки, если оценка не задана
be: Паказваць рэйтынг замест ацэнкі, калі ацэнка не зададзеная

source: Показывать содержимое папок вместе с подпапками
be: Паказваць зьмесьціва тэчак разам з падтэчкамі

source: Показывать статус плеера в трей-иконке
be: Паказваць стан прайгравальніка ў значку латка

source: Полностью доступен
be: Поўнасьцю даступны

source: Полноэкранный
be: Поўнаэкранны

source: Полноэкранный режим
be: Поўнаэкранны рэжым

source: Полноэкранный режим визуализации
be: Поўнаэкранны рэжым візуалізацыі

source: Полные пути к файлам
be: Поўныя шляхі да файлаў

source: Получить обложку
be: Атрымаць вокладку

source: Пользователь:
be: Карыстальнік:

source: Пользовательская настройка
be: Карыстальніцкія налады

source: Пользовательские провайдеры
be: Карыстальніцкія пастаўнікі

source: Пользовательские провайдеры...
be: Карыстальніцкія пастаўнікі…

source: Поля:
be: Палі:

source: Попиксельная полупрозрачность окон
be: Папіксэльная паўпразрыстасьць вокнаў

source: Порядок:
be: Парадак:

source: Посетить сайт проекта
be: Наведаць сайт праекту

source: После выхода часть функций плагина станут неработоспособными! Продолжить?
be: Пасьля выхаду часта функцый убудовы стане непрацаздольнай! Працягнуць?

source: После изменений
be: Пасьля зьменаў

source: Последнее проигрывание
be: Апошняе прайграваньне

source: Последняя версия:
be: Апошняя вэрсія:

source: Поставить оценку %s
be: Паставіць адзнаку %s

source: Поставить после проигрываемого
be: Паставіць пасьля прайграванага

source: Поставить после текущего
be: Паставіць пасьля дзейнага

source: Поставить посьле текущего
be: Паставіць пасьля дзейнага

source: Посьледняя версия:
be: Апошняя вэрсія:

source: Появилась новая версия программы, установить?
be: Зьявілася новая вэрсія праграмы, усталяваць?

source: Появление:
be: Зьяўленьне:

source: Правила выборки данных
be: Правілы выбаркі зьвестак

source: Правка видов группировок
be: Рэдагаваньне відаў групаваньня

source: Предложенный на замену файл
be: Прапанаваны на замену файл

source: Преднастройки
be: Перадвызначэньні

source: Преднастройки дерева группировки
be: Перадвызначэньні дрэва групаваньня

source: Преднастройки эквалайзера
be: Перадвызначэньні эквалайзэру

source: Предотвращает треск и шум, возникающий при превышении сигналом 0 dB
be: Перадухіляе трышчаньне і шум, што ўзьнікае падчас перавышэньня сыгналам 0 дБ

source: Предотвращает треск и шум, возникающий при превышении сигналом 0 дБ
be: Перадухіляе трышчаньне і шум, што ўзьнікае падчас перавышэньня сыгналам 0 дБ

source: Предпросмотр
be: Перадпрагляд

source: Предпросмотр перед переименованием
be: Перадпрагляд перад пераназываньнем

source: Предпросмотр текста
be: Перадпрагляд тэксту

# Предпросмотр текста Text preview
source: Предпросмотр текста\nText preview
be: Перадпрагляд тэксту\nText preview

source: Предпросмотр:
be: Перадпрагляд:

source: Предусиление
be: Перадузмацненьне

source: Предыдущая визуализация
be: Папярэдняя візуалізацыя

source: Предыдущий плейлист
be: Папярэдні плэйліст

source: Предыдущий трек
be: Папярэдні трэк

source: Предыдущий файл
be: Папярэдні файл

source: Преобразование в MP3
be: Пераўтварэньне ў MP3

source: Преобразование в другие форматы
be: Пераўтварэньне ў іншыя фарматы

source: Преобразование значения
be: Пераўтварэньне значэньня

source: Преобразование не-юникод строк в соответствии с
be: Пераўтварэньне не-Unicode радкоў у адпаведнасьці з

source: Преобразование не-юникодных строк в соответствии с
be: Пераўтварэньне не-Unicode радкоў у адпаведнасьці з

source: Преобразование:
be: Пераўтварэньне:

source: Преобразовывать значение согласно выражению:
be: Пераўтвараць значэньне згодна з выразам:

source: Прервать?
be: Перарваць?

source: При выставлении оценки
be: Падчас выстаўленьня ацэнкі

source: При добавлении файлов сразу начать их воспроизведение
be: Пасьля даданьня файлаў адразу пачаць іх прайграваньне

source: При добавлении файлов сразу начать их воспроизьведение
be: Пасьля даданьня файлаў адразу пачаць іх прайграваньне

source: При добавлении файлов сразу начинать их воспроизведение
be: Пасьля даданьня файлаў адразу пачынаць іх прайграваньне

source: При запуске программы
be: Падчас запуску праграмы

source: При зачете прослушивания
be: Падчас заліку праслухованьня

source: При окончании воспроизведения плейлиста
be: Падчас сканчэньня прайграваньня плэйлісту

source: При окончании воспроизьведения плейлиста
be: Падчас канца прайграваньня плэйлісту

source: При открытии файлов сразу начать их воспроизведение
be: Пасьля адчыненьня файлаў адразу пачаць іх прайграваньне

source: При открытии файлов сразу начать их воспроизьведение
be: Пасьля адчыненьня файлаў адразу пачаць іх прайграваньне

source: При открытии файлов сразу начинать их воспроизведение
be: Пасьля адчыненьня файлаў адразу пачынаць іх прайграваньне

source: При открытии файлов:
be: Адчыненьне файлаў:

source: При сворачивании в трей использовать TrayControl
be: Пры згортваньні ў латок выкарыстоўваць TrayControl

source: При сворачивании в трей показывать мини-плеер
be: Пры згортваньні ў латок паказваць міні-прайгравальнік

source: При создании плейлиста выдавать запрос на ввод имени
be: Падчас стварэньня плэйлістаў выдаваць запыт на ўвод назвы

source: При создании плейлиста запрашивать ввод имени
be: Падчас стварэньня плэйлісту выдаваць запыт на ўвод назвы

source: При старте воспроизведения показывать информацию о текущем файле
be: Падчас пачатку прайграваньня паказваць інфармацыю аб дзейным файле

source: При старте воспроизьведения показывать информацию о текущем файле
be: Падчас старту прайграваньня паказваць інфармацыю аб дзейным файле

source: При старте проигрывания
be: Падчас старту прайграваньня

source: Привести к виду "%s"
be: Прывесьці да выгляду «%s»

source: Привести к виду "X"
be: Прывесьці да выгляду «X»

source: Привести к виду "XX"
be: Прывесьці да выгляду «XX»

source: Привести к виду "XX/XX"
be: Прывесці да выгляду «XX/XX»

source: Прикрепить
be: Прымацаваць

source: Прикрепить к левому краю экрана
be: Прымацаваць да левага боку экрана

source: Прикрепить к мастеру
be: Прымацаваць да майстра

source: Прикрепить к правому краю экрана
be: Прымацаваць да правага боку экрана

source: Примагничивать окна к границам рабочей области и к другим окнам плеера
be: Прымагнічваць вокны да межаў працоўнай вобласьці ды іншых вокнаў прайгравальніка

source: Применить
be: Ужыць

source: Применить изменения к файлам?
be: Ужыць зьмены да файлаў?

source: Применить изьменения к файлам?
be: Ужыць зьмены да файлаў?

source: Применить к
be: Ужыць да

source: Применить к отмеченным
be: Ужыць да адзначаных

source: Применить к файлам
be: Ужыць да файлаў

source: Применять только к фону
be: Ужываць толькі да фону

source: Применять эффект размытия к фону под окном
be: Ужываць эфэкт размываньня да фону пад вакном

source: Принимаю условия лицензионного соглашения
be: Прымаю ўмовы ліцэнзійнага пагадненьня

source: Принять по умолчанию
be: Прызначыць стандарты

source: Приоритет
be: Прыярытэт

source: Приоритет поля "исполнитель альбома" перед полем "исполнитель"
be: Прыярытэт поля «Выканаўца альбому» перад полем «Выканаўца»

source: Приостановить
be: Прыпыніць

source: Приостановить воспроизведение
be: Прыпыніць прайграваньне

source: Приостановить воспроизьведение
be: Прыпыніць прайграваньне

source: Приостановить работу глобальных горячих клавиш
be: Прыпыніць працу глябальных гарачых клявішаў

source: Приостановить работу горячих клавиш
be: Прыпыніць працу гарачых клявішаў

source: Приостановлено
be: Прыпынена

source: Пробуждать из спячки
be: Абуджаць ад сну

source: Пробуждать из сьпячки
be: Абуджаць са сну

source: Проверить
be: Праверыць

source: Проверка обновлений
be: Праверка абнаўленьняў

source: Программа $NAME успешно удалена.
be: Праграма $NAME пасьпяхова высталяваная.

source: Прогресс скробблера
be: Прагрэс скроблера

source: Продолжить
be: Працягнуць

source: Продолжить поиск
be: Працягнуць пошук

source: Продолжить?
be: Працягнуць?

source: Проект
be: Праект

source: Прозрачность
be: Празрыстасьць

source: Проиграно
be: Прайграна

source: Проиграть выбранные
be: Прайграць абраныя

source: Проиграть прошлый плейлист
be: Прайграць мінулы плэйліст

source: Проигрываемый трек (вкл/выкл)
be: Прайграваны трэк (укл/выкл)

source: Проигрываемый файл
be: Прайграваны файл

source: Проигрываемый файл (вкл/выкл)
be: Прайграваны файл (укл/выкл)

source: Проигрывался
be: Прайграваўся

source: Проигрываний
be: Прайграваньняў

source: Произошла ошибка в ходе установки, пожалуйста, свяжитесь с технической поддержкой, если самостоятельно не можете устранить ее причину.
be: Адбылася памылка падчас усталёўваньня; калі ласка, зьвяжыцеся з тэхнічнай падтрымкай, калі самастойна ня можаце вырашыць праблему.

source: Произошла ошибка!
be: Адбылася памылка!

source: Прокрутить вкладки вперед
be: Прагарнуць укладкі наперад

source: Прокрутить вкладки вперёд
be: Прагарнуць укладкі наперад

source: Прокрутить вкладки назад
be: Прагарнуць укладкі назад

source: Прокрутка записей в плейлисте колесиком мыши
be: Прагортваньне запісаў у плэйлісьце колцам мышы

source: Прокрутка записей в плейлисте колёсиком мыши
be: Прагортваньне запісаў у плэйлісьце колцам мышы

source: Прокрутка с зажатым "%s"
be: Прагортваньне з заціснутым «%s»

source: Прокрутка с нажатой клавишей "%s"
be: Прагортваньне з заціснутай клявішай «%s»

source: Прокси
be: Пасярэднік

source: Промоутер:
be: Заснавальнік:

source: Прообраз - плейлист или папка, являющийся источником данных для плейлиста. Чтобы синхронизироваться с прообразом, нажмите кнопку "Перечитать данные из прообраза".\n\n[!] Синхронизация выполняется только в одну сторону: Прообраз -> Плейлист.
be: Правобраз — плэйліст ці тэчка, якія ёсьць крыніцай зьвестак для плэйлісту. Каб ссынхранізавацца з правобразам, націсьніце кнопку «Перачытаць зьвесткі з правобразу».\n\n[!] Сынхранізацыя выконваецца толькі ў адзін бок: Правобраз → Плэйліст.

source: Прообраз - плейлист или папка, являющийся источником данных для плейлиста. Чтобы синхронизироваться с прообразом, нажмите кнопку "Перечитать данные из прообраза".\n\n[!] Синхронизация выполняется только в одну сторону: Прообраз->Плейлист.
be: Правобраз — плэйліст ці тэчка, які ёсьць крыніцай зьвестак для плэйлісту. Каб сынхранізавацца з правобразам, націсьніце кнопку «Перачытаць зьвесткі з правобразу».\n\n[!] Сынхранізацыя выконваецца толькі ў адзін бок: Правобраз → Плэйліст.

source: Прообраз - плейлист или папка, являющийся источником данных для плейлиста. Чтобы синхронизироваться с прообразом, нажмите кнопку "Перечитать данные из прообраза".\n\nСинхронизация выполняется только в одну сторону: Прообраз -> Плейлист.
be: Правобраз — плэйліст ці тэчка, якія ёсьць крыніцай зьвестак для плэйлісту. Каб ссынхранізавацца з правобразам, націсьніце кнопку «Перачытаць зьвесткі з правобразу».\n\nСынхранізацыя выконваецца толькі ў адзін бок: Правобраз → Плэйліст.

source: Прообраз:
be: Правобраз:

source: Прообраз: |Не задан|Папки|Фонотека
be: Правобраз: |Не зададзены|Тэчкі|Фанатэка

source: Пропускать уже проанализированные файлы
be: Прапускаць прааналізаваныя файлы

source: Пропускать файл
be: Прапускаць файл

source: Пропустить
be: Прапусьціць

source: Пропустить все
be: Прапусьціць усё

source: Прослушано
be: Праслухана

source: Прослушиваний: %d
be: Праслухоўваньняў: %d

source: Просмотр
be: Прагляд

source: Прошло:
be: Прайшло:

source: Прямое подключение
be: Наўпростае злучэньне

source: Пути
be: Шляхі

source: Путь к плееру:
be: Шлях да прайгравальніка:

source: Путь к файлу / папке
be: Шлях да файла ці тэчкі

source: Работать с копией файла
be: Працаваць з копіяй файла

source: Рабочая область
be: Працоўная прастора

source: Разбивать аудиофайлы согласно файлу разметки при добавлении в плейлист
be: Разьбіваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў плэйліст

source: Разбивать аудиофайлы согласно файлу разметки при добавлении в список
be: Разьбіваць аўдыёфайлы згодна з файлам разьметкі падчас дадаваньня ў сьпіс

source: Разбивать на файлы
be: Разьбіваць на файлы

source: Разбивать плейлист на группы
be: Разьбіваць плэйліст на групы

source: Разбивать по времени
be: Разьбіваць па часе

source: Разбивать по размеру
be: Разьбіваць па памеры

source: Разбивать по разьмеру
be: Разьбіваць па памеры

source: Разбивать по трекам
be: Разьбіваць па трэках

source: Разбросать файлы по плейлисту
be: Раскідаць файлы па плэйлісьце

source: Развернуть / Восстановить
be: Разгарнуць / Аднавіць

source: Развернуть все
be: Разгарнуць усе

source: Развернуть на весь экран
be: Разгарнуць на ўвесь экран

source: Развернуть/восстановить
be: Разгарнуць ці аднаіць

source: Развернуть|Восстановить
be: Разгарнуць|Аднавіць

source: Размер
be: Памер

source: Размер (%d x %d)
be: Памер (%d × %d)

# Размер базы данных до: %s Размер базы данных после: %s Сэкономлено: %s.
source: Размер базы данных до: %s\nРазмер базы данных после: %s\nСэкономлено: %s.
be: Памер базы зьвестак да: %s\nПамер базы зьвестак пасьля: %s\nЗэканомлена: %s.

source: Размер буфера в полноэкранном режиме:
be: Памер кішэні ў поўнаэкранным рэжыме:

source: Размер буфера для фоновой записи:
be: Памер кішэні для фонавага запісу:

source: Размер буфера:
be: Памер кішэні:

source: Размер данных:
be: Памер зьвестак:

source: Размер кэша:
be: Памер кэшу:

source: Размер файла
be: Памер файла

source: Размер файла:
be: Памер файла:

source: Размер файлов в плейлисте
be: Памер файлаў у плэйлісьце

source: Размер:
be: Памер:

source: Размеры:
be: Памеры:

source: Размытие фона
be: Размыцьцё фону

source: Разное
be: Рознае

source: Разрешить "затухание" элементов управления
be: Дазволіць «затуханьне» элемэнтаў кіраваньня

source: Разрешить "затухание" элемэнтов управления
be: Дазволіць "затуханьне" элемэнтаў кіраваньня

source: Разрешить автоматическую подстройку эквалайзера под песню
be: Дазволіць аўтаматычнае падладжваньне эквалайзэра пад песьню

source: Разрешить автоматическую подстройку эквалайзера под песьню
be: Дазволіць аўтаматычную падладжваньне эквалайзера пад песьню

source: Разрешить анимацию дисплея визуализации
be: Дазволіць анімацыю экрана візуалізацыі

source: Разрешить анимацию окна плеера в режиме панели инструментов рабочего стола
be: Дазволіць анімацыю вакна прайгравальніка ў рэжыме панэлі інструмэнтаў стальніцы

source: Разрешить анимацию окна эквалайзера
be: Дазволіць анімацыю вакна эквалайзэра

source: Разрешить выбирать элементы правой кнопкой мыши
be: Дазволіць абіраць элемэнты правай кнопкай мышы
